Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/other_files/sp1991-4.pdf.tmx
Source language: nob
Languages: sme

source: Avsnittet om 500 underskrifter for å bli registrert som samepolitisk enhet utgår.
sme: Ossehus 500 vuolláičállosa hárrái , jos galgá sáhttit registrerehit sámepolitihkkálaš oktavuoaaid sihkkojuvvo.

source: Vårt forslag innebærer at avsnittene 4 - 5 - 6 - 7 og 8 under punkt 3 side 3 i komiteens forslag strykes.
sme: Min evttohus oaivvilda ahte ossehusat 4 - 5 - 6 - 7 ja 8 čuoggá 3 vuolde siiddus 3 lávdegotti árvalusas sihkkojuvvojit.

source: Videre må forslaget om endring av § 17 Registrering av samepolitiske enheter utgå.
sme: Viidáseappot ferte § 17 rievdadus-evttohus Sámepolitihkkálaš oktavuodaid registreren sihkkojuvvot.

source: § 19 Krav til valgliste punkt d der det står " være undertegnet av minst femti samer " endres til " 15 manntallsregistrerte ".
sme: § 19 gáibádusat válgalisttuide čuokkis d , gos čuožžu " galget leat vihttalogi sápmelačča vuolláičállán " rievdaduvvo leat " 15 geat leat fievrriduvvon jienastuslohkui ".

source: Samarbeidsgruppen / NSR ved Aage Pedersen fremmet fØ1gende endringsforslag til § 2-7 Valgbarhet og forslagsrett: Et forslag til valgliste må være underskrevet av minst tretti samer med forslagsrett.
sme: Ovttasbargojoavku / NSR Aage Pedersen bokte ovddidii čuovvovaš rievdadus-árvalusa §:ii 2-7 Gean lea vejolaš válljet ja eavttuhan vuoigatvuohta: Válgalistta evttuhusa galget leat uhcimus 30 vuollái geain lea eavttuhanvuoigatvuohta.

source: Representanten John H_ Eira fremmet fØlgende endringsforslag til Same lovens § 2 -4 Valgkretser og mandatfordeling: Ved valg til Sametinget velges 39 medlemmer.
sme: Áirras John H. Eira ovddidii čuovvovaš rievdadus-evttohusa Sámelága §:ii 2 -4 Válgakreatsat ja áirasiid juohkkáseapmi:

source: Varanger 2.
sme: Várjjat 2.

source: Tana 3.
sme: Deatnu 3.

source: Karasjok 4.
sme: Kárášjohka 4.

source: Porsanger 6.
sme: Poršaogu 6.

source: Alta / Kvalsund 7. Nord-Troms 8.
sme: Álaheadju / Fálesnuorri 7. Davvi-Tromsa 8.

source: Midt-Troms 9.
sme: Gaska-Tromsa 9.

source: SØr-Troms 10.
sme: Mátta-Tromsa 10.

source: Nordre Nordland 11.
sme: Davvi Nordlánda 11.

source: Midtre Nordland 12.SØrsameområdet 13.SØr-Norge De resterende 26 mandater fordeles forholdsmessig etter antall godkjente stemmer.
sme: Gaska Nordlánda 12.Mátta sámi guovlu 13.Mátta-Norga Loahppa 26 saji juohkkásit mielde.

source: III VOTERING FØrste avsnitt i Eilif O. Larsens forslag ble oversendt til Sametingsrådet for videre behandling.
sme: JI:ENAS:IEAEMI Vuosttáš ossehus Eilif o. Larsensa evttohusas sáddejuvvo Sámediggeráččái meannudeapmái.

source: John Henrik Eiras forslag ble forkastet mot 2 stemmer.
sme: John Henrik Eira evttohus hilgujuvvui 2 jiena vuostá.

source: Mikkel A. Gaups forslag punkt 2 ble forkastet mot 9 stemmer.
sme: 2 hilgujuvvui 9 jiena vuostá. Mikkel A. Gaup evttohus

source: Mikkel A. Gaups forslag punkt 1 ble forkastet mot 8 stemmer.
sme: 1 hilgujuvvui 8 jiena vuostá.

source: Eilif O. Larsens forslag til § 19 og Aage Pedersens forslag til § 3-7 ble enstemmig vedtatt.
sme: Eilif O. Larsen evttohus §:ii 19 ja Aage Pedersen evttohus §:ii 3-7 ovttajienalaččat mearriduvvon.

source: Eilif O. Larsens forslag punkt 3 ble vedtatt med 22 stemmer mot 15 stemmer som ble avgitt for hovedkomiteens innstilling.
sme: Eilif O. Larsen evttohus čuoggái 3 mearriduvvon 22 jienain 15 jiena vuostá mat addojuvvojedje váldolávdegotti árvalussii.

source: IV_ ENDELIG VEDTAK Hovedkomiteens innstilling med de vedtatte endringer ble enstemmig vedtatt.
sme: Váldolávdegotti árvalus oktan daid mearriduvvon rievdadusain ovttajienalaččat mearriduvvon.

source: SAK 39/91 MADDJA R _ NILLJUT - SØKNAD OM FRITAK FOR VERVET SOM VARAREPRESENTANT TIL SAMETINGET I VALGKRETS 5 PORSANGER I
sme: ~ R. NILLJUr - OIjCAN BFASSAT EREl ' SÁMEDIKKI VARRELAI-fI ' IOAS - VAIGABIIRE 5 , IORSNpJ 39/91

source: DOKUMENTER SØknad av 14.10.91
sme: ÁŠŠEBÁHPIRAT - Ohcan 14.10.91

source: Il INNSTILLING MØtelederskapet fremmet fØlgende innstilling til vedtak ved mØteleder Ester Fjellheim: MØtelederskapet foreslår:
sme: ovddida mearrádus-árvalusa čoahkkinjodiheaddji Ester Fjellheim bokte:

source: Maddja R. Nilljut fritas fra sitt verv som vararepresentant i Sametinget for resten av perioden.
sme: Máddjá R. Nilljut luvvejuvvo Sámedikki várrelahttovuooas loahppa áigodahkii.

source: Det foretas nytt valgoppgjør i valgkrets S - Porsanger for å kåre ny vararepresentant for Maddja R. Nilljut.
sme: Válgaboadus válgakreatsa 5 - Poršaogu čilgejuvvo oooasit ja válljejuvvo oooa várreáirras Máddjá R. Nilljut sadjái.

source: III VEDTAK MØtelederskapets forslag til vedtak ble enstemmig vedtatt.
sme: Čoahkkinjodihangotti mearrádus-árvalus ovttajienalaččat

source: SAK 40/91 I
sme: ÁŠŠI I 40/91

source: MØTEPLAN FOR SAMETINGET
sme: SÁMEDIKKI oLLESČDAHKKIMIID ČDAHIKINPLÁNA 1992

source: Dokumenter Kalender 1992
sme: ÁŠŠEBÁHPlRAT - 1992 kalender

source: Il INNSTILLING MØtelederskapet fremmet fØlgende innstilling til vedtak i Sametinget for Sametingets plenumsmøter 1992 ved mØteleder Ester Fjellheim: MØtelederskapet foreslår: 11. -
sme: Čoahkkinjodihangoddi ovddida čuovvovaš mearrádus-árvalusa Sámedikki ollesčoahkkimiid čoahkkinplána 1992 várás čoahkkinjodiheaddji Ester Fjellheim bokte: Guovvamánu 11. - 14. b.

source: 14. februar
sme: ollesčoahkkin

source: Plenumsmøte J. Sametinget 02.
sme: Geassemánu 02. - 05. b.

source: OS. JunJ.
sme: Sámedikki

source: Plenumsmøte J. Sametinget
sme: ollesčoahkkin Čakčamánu

source: 18. september
sme: 15. - 18. b.

source: Plenumsmøte i Sametinget
sme: Sámedikki ollesčoahkkin

source: 24. - 27. november
sme: Skábmamánu 24. - 27. b.

source: SAK 41/91
sme: SAMEDlmE

source: INNSTILLING
sme: MEARRÁIXJs

source: SAMISK UTDANNINGSRAD - OPPNEVNING AV NYE MEDLEMMER FOR PERIODEN 01.01. 1992 - 31.12. 1993 Komiteen foreslår: I: Sametinget oppnevner fØlgende medlemmer med varamedlemmer i Samisk utdanningsråd for perioden 01.01.1992 - 31.12.1993: 1- Jan Henry Keskitalo
sme: III

source: Mai Britt Utsi 2.
sme: čoahkkinjodihangotti

source: Nora Bransfjell Harald Eliassen 3.
sme: mearrádus-árvalus mearriduvvon ovtta-

source: Kjell Ballari
sme: jienalaččat.

source: Svein Ottar Helander 4.
sme: ~ÁMI OAHPAHUSRÁDDI - OOOA LAHIUID ~

source: Anne Kalstad Mikkelsen
sme: AI~

source: if Sol.
sme: ÁRVALUs

source: medl. em
sme: Oahpahusa ja dut:kama váldolávdegoddi ovddidii čuovvovaš mearrádus-evttohusa Sámediggái áššejodiheaddji Inger A. Johansen bokte:

source: Odd Mathis Hætta personlig varamedlem
sme: sÁMI OAHPAHUSRÁrnI - OOOA LAHIUID ~ ÁICDDAHKII

source: medlem personlig varamedlem
sme: Lávdegotti evttohus: I: Sámediggi nammada čuovvovaš lahtuid ja várrelahtuid Sámi oahpahusráddái áigodahkii 01.01.1992 - 31.12.1993: 1.

source: Jan Henry Keskitalo Som nestl.
sme: Jan Henry Keskitalo Mai Britt utsi 2.

source: foreslås endret til fØlgende:
sme: Nora Bransfjell Harald Eliassen

source: I denne forbindelse heter det i St.meld.nr. 37 (1990-91) at:
sme: lahttu peršuvdnálaš várrelahttu lahttu peršuvdnálaš várrelahttu

source: " Samisk utdanningsr ~d har bedt Sametinget om ~ oppnevne et utvalg som skal utrede hvordan samarbeidet mellom Samisk utdanningsr ~d.
sme: lahttu

source: Sametinget og departementet skal være.
sme: Svein ottar Helander peršuvdnálaš várrelahttu

source: SAK 42/91 VALG AV MØTELEDERSKAP I
sme: Anne Kalstad Mikkelsen lahttu

source: DOKUMENTER Valgkomiteens innstilling av 27.11.91
sme: May Lisbeth Myrhaug peršuvdnálaš várrelahttuŽ

source: SAMEDIGGE SAEMIEDIGKIE
sme: Eilif Solberg Odd Mathis

source: VALG AV MØTELEDERSKAP
sme: Asbj0rg SkAden lahttu

source: (AP) (AP)
sme: Liv Karin Jáma

source: Hans Guttorm Ester Fjellheim
sme: Trygve Lund Guttormsen lahttu

source: (NSR / S nestleder (NSR / S varamedlem
sme: Jooiheaddjin nammaduvvo: Jan Henry Keskitalo

source: Ante M. Eriksen Mikkel A. Gaup
sme: Nubbin jOoiheaddjin nammaduvvo:

source: (Fg) (Fg)
sme: Asbj0rg Skáden

source: III
sme: Ráai

source: leder varamedlem
sme: čoahkkáigeassu

source: medlem varamedlem
sme: evttohuvvo ná:

source: VEDTAK
sme: " Sámediggi nammada rátJi ja sierra nammada jotJiheaddji , nubbinjotJiheaddji ja 5 eará lahtu 4 jahkái háválassii. "

source: Valgkomiteens innstilling til vedtak ble enstemmig vedtatt.
sme: Loahppa njuolggadus § 2:is evttohuvvo sihkkojuvvot.

source: Sametingets administrasjon ~~ Per A. Bær referent
sme: Sámediggi meannuda ráai doaibmaplána juohke jagi.
